brew "ruby"
brew "rbenv"
brew "jenv"
brew "awscli"
brew "golang"
brew "golangci-lint"
brew "R"
brew "python@3.8"
brew "coreutils"
brew "ripgrep"
brew "jq"
brew "fzf"
cask "jetbrains-toolbox"
cask "visual-studio-code"
brew "zsh"
brew "bfg"
brew "git-lfs"
cask "powershell"
