brew "ruby"
brew "rbenv"
brew "jenv"
brew "awscli"
brew "golang"
brew "golangci-lint"
brew "R"
brew "python@3.8"
brew "python@3.7"
brew "coreutils"
brew "ripgrep"
brew "jq"
brew "fzf"
cask "jetbrains-toolbox"
cask "visual-studio-code"
brew "zsh"
brew "bash"
brew "bfg"
brew "git-lfs"
cask "powershell"
brew "gradle"
brew "git"
cask "adoptopenjdk11"
cask "adoptopenjdk13"
brew "groovysdk"
cask "vagrant"
cask "postman"
cask "flycut"
